"aaald-numerical-multiple-references-added-description" = "%1$d|0=Dodanih 0 sklicev|one=Dodan %1$d sklic|two=Dodana %1$d sklica|few=Dodani %1$d sklici|Dodanih %1$d sklicev";
"insert-media-image-size-setting-default" = "Privzeto";
"insert-media-alternative-text-title" = "Nadomestno besedilo";
"aaald-characters-text-description" = "%1$d|0=znakov|one=znak|two=znaka|few=znaki|znakov";
"insert-media-image-position-setting-none" = "Brez";
"places-search-your-current-location" = "Va\U0161a trenutna lokacija";
"appearance-settings-image-dimming-footer" = "Zmanj\U0161aj prosojnost slik pri temnih in \U010drnih temah";
"action-add-to-reading-list-short" = "Dodaj na seznam";
"account-creation-captcha-request-account" = "Zahtevaj ra\U010dun.";
"aaald-new-journal-reference-title" = "Revija";
"history-clear-cancel" = "Prekli\U010di";
"theme-default-display-name" = "Privzeto";
"welcome-exploration-explore-feed-title" = "Vir Raziskovanje";
"description-welcome-descriptions-title" = "Opisi \U010dlankov";
"empty-no-search-results-message" = "Ni zadetkov";
"about-repositories" = "Repozitoriji";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "S prikazom kartic vira Raziskovanje boste vklopili zavihek Raziskovanje";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Izklopi vir Raziskovanje";
"edit-superscript-remove-accessibility-label" = "Odstrani nadpisano oblikovanje";
"insert-media-image-position-setting-center" = "Usredinjeno";
"action-saved" = "Shranjeno";
"button-read-now" = "Preberi zdaj";
"description-welcome-descriptions-sub-title" = "Povzetek \U010dlanka, ki bralcem pomaga razumeti temo ob prvem pogledu";
"forgot-password-title" = "Ponastavitev gesla";
"insert-action-title" = "Vstavi";
"edit-clear-formatting-accessibility-label" = "Odstrani oblikovanje";
"wikitext-upload-save-sign-in" = "Prijava";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Ozna\U010devanje skladnje";
"explore-feed-preferences-randomizer-description" = "Prikazuje naklju\U010dne \U010dlanke za branje";
"article-share" = "Deli";
"about-translators-details" = "Prevedli prostovoljci na %1$@";
"history-title" = "Zgodovina";
"aaald-new-journal-reference-database" = "iz %1$@";
"diff-single-header-summary-heading" = "Povzetek urejanja";
"explore-feed-preferences-on-this-day-description" = "Zgodovinski dogodki na dana\U0161nji dan";
"about-libraries-complete-list" = "Popolni seznam";
"edit-direction-left-accessibility-label" = "Premakni kazalec levo";
"action-replace-all" = "Zamenjaj vse";
"aaald-article-description-updated-description" = "Opis \U010dlanka posodobljen";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"aaald-article-insert-new-changes" = "Nove spremembe";
"button-next" = "Naprej";
"data-migration-status" = "Posodabljam ...";
"account-creation-log-in" = "Prijava.";
"on-this-day-title" = "Na dana\U0161nji dan";
"aaald-error-subitle" = "Osve\U017eite za ponovni poskus";
"insert-media-image-type-setting-frame" = "Okvir";
"abuse-filter-warning-spam" = "Dodajanje ne\U017eelene vsebine \U010dlankom";
"settings-clear-cache-cancel" = "Prekli\U010di";
"field-password-placeholder" = "vnesite geslo";
"places-accessibility-show-more" = "Prika\U017ei ve\U010d \U010dlankov";
"preference-title-eventlogging-opt-in" = "Po\U0161iljaj poro\U010dila o uporabi";
"home-title" = "Raziskovanje";
"edit-summary-add-summary-text" = "Dodaj povzetek urejanja";
"edit-comment-accessibility-label" = "Dodaj komentar sintakso";
"reading-lists-default-list-description" = "Privzeti seznam za va\U0161e shranjene \U010dlanke";
"insert-media-image-type-setting-basic" = "Osnovno";
"field-new-password-placeholder" = "vnesite novo geslo";
"field-new-password-confirm-title" = "Potrditev gesla";
"abuse-filter-warning-repeat" = "Ponavljanje znakov";
"edit-link-title" = "Uredi povezavo";
"places-filter-top-articles-count" = "%1$d|%1$d \U010dlanek|%1$d \U010dlanka|%1$d \U010dlanki|%1$d \U010dlankov";
"edit-link-display-text-title" = "Prikaz besedila";
"main-menu-nearby" = "Bli\U017enje";
"abuse-filter-disallow-heading" = "Tega urejanja ne morete objaviti.";
"field-username-placeholder" = "vnesite uporabni\U0161ko ime";
"talk-page-reply-title" = "Odgovor";
"action-remove" = "Odstrani";
"insert-media-image-type-settings-title" = "Vrsta slike";
"about-testers-details" = "QA preizku\U0161en s strani %1$@";
"action-retry" = "Poskusi znova";
"settings-notifications-push-notifications" = "Potisna obvestila";
"account-creation-have-account" = "\U017de imate ra\U010dun? %1$@";
"about-places-maps-license" = "Licenca zemljevida krajev";
"edit-direction-down-accessibility-label" = "Premakni kazalec navzdol";
"aaald-new-journal-reference-volume" = "Zvezek %1$@:";
"edit-reference-remove-accessibility-label" = "Odstrani skladnjo za sklic";
"about-content-license" = "Vsebina licence";
"action-read" = "Preberi";
"insert-media-image-type-setting-thumbnail" = "Sli\U010dica";
"description-edit-learn-more" = "Ve\U010d o tem";
"explore-feed-preferences-show-related-pages-title" = "Prika\U017ei kartico Ker ste prebrali";
"aaald-added-text-description-2" = "%1$@ dodano";
"aaald-many-sections-description" = "%1$d razdelkih";
"edit-summary-choice-fixed-typos" = "Popravek tipkarske napake";
"description-published-button-title" = "Kon\U010dano";
"edit-template-accessibility-label" = "Dodaj skladnjo za predlogo";
"reading-list-create-new-list-reading-list-name" = "Ime seznama za branje";
"field-password-confirm-title" = "Potrditev gesla";
"explore-feed-customize-accessibility-title" = "Prilagodi";
"places-search-suggested-searches-header" = "Predlagana iskanja";
"account-creation-captcha-title" = "Varnostno preverjanje CAPTCHA";
"insert-media-caption-title" = "Napis";
"aaald-new-talk-topic-description-format" = "%1$@ o tem \U010dlanku";
"edit-link-accessibility-label" = "Dodaj sintakso za povezavo";
"description-help-tips-title" = "Nasveti za ustvarjanje opisov";
"action-update" = "Posodobi";
"nearby-distance-label-miles" = "%1$@ milj";
"empty-no-saved-pages-title" = "Nimate \U0161e shranjenih strani";
"insert-link-title" = "Vstavi povezavo";
"field-username-title" = "Uporabni\U0161ko ime";
"edit-signature-remove-accessibility-label" = "Odstrani skladnjo za podpis";
"in-the-news-notification-share-action-title" = "Deli...";
"about-title" = "O projektu";
"description-edit-license" = "S spremembo opisa \U010dlanka se strinjam s %1$@ in nepreklicno objavljam svoj prispevek pod licenco %2$@.";
"login-no-account" = "\U0160e nimate uporabni\U0161kega ra\U010duna? %1$@";
"welcome-volunteer-send-usage-reports" = "Po\U0161iljaj poro\U010dila o uporabi";
"on-this-day-detail-header-date-range" = "od %1$@ \U2013 %2$@";
"action-redo" = "Uveljavi";
"diff-thanks-sent-cannot-unsend" = "Zahval ni mogo\U010de preklicati.";
"description-welcome-concise-title" = "Naj bo kratko";
"appearance-settings-theme-options" = "Mo\U017enosti tem";
"edit-style-table-view-title" = "Slog";
"announcements-dismiss" = "Opusti";
"places-filter-articles-action-sheet-title" = "Filtriraj \U010dlanke";
"diff-single-header-editor-title" = "Podatki o urejevalcu";
"explore-feed-preferences-card-hidden-title" = "Kartica skrita";
"aaald-deleted-text-description-2" = "%1$@ izbrisano";
"edit-summary-placeholder-text" = "Kako ste izbolj\U0161ali \U010dlanek?";
"edit-link-remove-link-title" = "Odstrani povezavo";
"reading-themes-controls-syntax-highlighting" = "Ozna\U010devanje skladnje";
"reading-list-add-saved-title" = "Najdeni shranjeni \U010dlanki";
"account-group-title" = "Va\U0161 ra\U010dun";
"action-unsave" = "Neshranjeno";
"in-the-news-notification-save-for-later-action-title" = "Shrani za pozneje";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d zlog odstranjen|%1$d zloga odstranjena|%1$d zlogi odstranjeni|%1$d zlogov odstranjenih";
"button-skip" = "Presko\U010di";
"action-language-accessibility" = "Spremeni jezik";
"more-languages-tooltip-title" = "Dodaj jezike";
"diff-thanks-anonymous-no-thanks" = "Anonimnim uporabnikom se ni mogo\U010de zahvaliti.";
"diff-single-line-format" = "Vrstica %1$d";
"notifications-center-swipe-more" = "Ve\U010d";
"app-store-subtitle" = "Prosta enciklopedija";
"main-menu-account-logout" = "Odjava";
"description-help-about-title" = "O projektu";
"about-testers" = "Testerji";
"field-password-confirm-placeholder" = "ponovno vnesite geslo";
"aaald-article-insert-last-updated" = "Zadnja posodobitev";
"places-search-recently-searched-header" = "Nedavno iskano";
"explore-nearby-placeholder-heading" = "Kraji";
"about-repositories-app-source-license-mit" = "MIT licenca";
"reading-list-deleted-accessibility-notification" = "Seznam za branje izbrisan";
"field-token-title" = "Koda za preverjanje";
"rank-accessibility-label" = "\U0160tevilo %1$@";
"places-search-saved-articles" = "Vsi shranjeni \U010dlanki";
"abuse-filter-warning-irrelevant" = "Nepomembne zunanje povezave ali slike";
"edit-subscript-accessibility-label" = "Dodaj podpisano oblikovanje";
"forgot-password-username-or-email-title" = "Ali";
"languages-wikipedia" = "Jeziki Wikipedije";
"account-creation-title" = "Ustvarite ra\U010dun";
"main-menu-privacy-policy" = "Pravilnik o zasebnosti";
"diff-compare-header-to-info-heading" = "Do:";
"edit-indent-accessibility-label" = "Trenutna vrstica zamika";
"article-delete" = "Izbri\U0161i";
"edit-bold-remove-accessibility-label" = "Odstrani krepko oblikovanje";
"edit-bold-accessibility-label" = "Dodaj krepko oblikovanje";
"account-creation-saving" = "Shranjevanje ...";
"field-new-password-title" = "Novo geslo";
"reading-lists-default-list-title" = "Shranjeno";
"search-did-you-mean" = "Ste mislili %1$@?";
"action-move-to-reading-list" = "Prestavi na bralni seznam";
"edit-ordered-list-remove-accessibility-label" = "Odstranite o\U0161tevil\U010deni seznam iz trenutne vrstice";
"explore-nearby-sub-heading-your-location" = "Va\U0161a lokacija";
"icon-shortcut-nearby-title" = "Bli\U017enji \U010dlanki";
"history-clear-all" = "Po\U010disti";
"account-talk-preferences-title" = "Nastavitve strani za pogovor";
"saved-title" = "Shranjeno";
"reading-themes-controls-accessibility-dark-theme-button" = "Temna tema";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Skritje vrste kartice bo prepre\U010dilo pojavljanje te kartice v viru Raziskovanje.";
"description-published-footer" = "V tej aplikaciji lahko \U010dlanke tudi urejate. Poskusite naslednji\U010d s klikom ikone svin\U010dnika popravljati tipkarske napake in kratke stavke.";
"edit-minor-text" = "Manj\U0161e urejanje";
"button-save-for-later" = "Shrani za pozneje";
"aaald-multiple-changes-description" = "Opravljenih ve\U010d sprememb";
"description-help-tips-example-title-two" = "Najvi\U0161ja gora na Zemlji";
"edit-summary-learn-more-text" = "Ve\U010d o tem";
"account-creation-logging-in" = "Prijavljanje...";
"edit-underline-accessibility-label" = "Dodaj pod\U010drtaj";
"insert-media-media-settings-title" = "Nastavitve predstavnosti";
"action-move-to" = "Prestavi v...";
"article-languages-filter-placeholder" = "Najdi jezik";
"icon-shortcut-search-title" = "I\U0161\U010di v Wikipediji";
"field-email-title" = "E-po\U0161ta";
"aaald-single-reference-added-description" = "Dodan sklic";
"places-filter-top-articles" = "Najbolj brano";
"main-menu-title" = "Ve\U010d";
"edit-decrease-indent-depth-accessibility-label" = "Zmanj\U0161aj zamik globine";
"account-talk-preferences-auto-sign-discussions" = "Pogovori s samodejnim podpisom";
"languages-title" = "Spremeni jezik";
"aaald-new-book-reference-title" = "Knjiga";
"edit-summary-choice-linked-words" = "Dodane povezave";
"description-edit-warning" = "Poskusite opise ohraniti kratke, da bodo uporabniki lahko takoj razumeli temo \U010dlanka.";
"aaald-one-section-description" = "v razdelku %1$@";
"action-share-accessibility" = "Deli";
"places-search-top-articles-that-match-scope" = "Bli\U017enje";
"aaald-error-title" = "Zgodovine v \U010dlanku ni mogo\U010de nalo\U017eiti";
"close-button-accessibility-label" = "Zapri";
"edit-italic-remove-accessibility-label" = "Odstrani le\U017ee\U010de oblikovanje";
"main-menu-account-title-logged-in" = "Prijavljeni ste kot %1$@";
"wikitext-upload-save-terms-name" = "Pogoji uporabe";
"explore-feed-language-settings" = "Jezikovne nastavitve vira Raziskovanje";
"edit-minor-learn-more-text" = "Ve\U010d o manj\U0161ih urejanjih";
"aaald-multiple-references-added-description" = "Ve\U010d dodanih sklicev";
"edit-ordered-list-accessibility-label" = "Spremenite trenutno vrstico v o\U0161tevil\U010deni seznam";
"languages-settings-title" = "Jeziki";
"editing-welcome-citations-title" = "Navedite zanesljive vire";
"description-help-more-info-title" = "Ve\U010d informacij";
"places-search-default-text" = "Iskanje po krajih";
"places-filter-saved-articles" = "Shranjeni \U010dlanki";
"edit-link-link-target-title" = "Povezava cilja";
"aaald-article-insert-header" = "Pomembne posodobitve";
"action-add-to-reading-list" = "Dodaj na bralni seznam";
"insert-media-image-type-setting-frameless" = "Brez okvirja";
"edit-signature-accessibility-label" = "Dodaj skladnjo za podpis";
"description-edit-length-warning" = "%1$@ / %2$@";
"login-join-wikipedia" = "Pridru\U017eite se Wikipediji.";
"reading-list-sync-disabled-panel-title" = "Sinhronizacija je onemogo\U010dena";
"description-welcome-start-editing-button" = "Za\U010detek urejanja";
"add-citation-title" = "Dodaj citiranje";
"action-sort" = "Razvrsti";
"insert-media-image-size-settings-title" = "Velikost slike";
"about-wikipedia" = "Wikipedija";
"action-add-to" = "Dodaj k...";
"abuse-filter-warning-caps" = "Besedilo z velikimi \U010drkami";
"main-menu-account-login" = "Prijava";
"edit-published" = "Uredi objavljeno";
"account-creation-missing-fields" = "Da ustvarite ra\U010dun, morate vnesti uporabni\U0161ko ime in geslo ter potrditi geslo.";
"reading-list-create-new-list-title" = "Ustvari nov seznam";
"action-next-revision-accessibility" = "Naslednja redakcija";
"description-published-title" = "Opis objavljen!";
"back-button-accessibility-label" = "Nazaj";
"action-previous-revision-accessibility" = "Prej\U0161nja redakcija";
"appearance-settings-reading-themes" = "Teme za branje";
"edit-text-size-table-view-title" = "Velikost besedila";
"description-edit-pencil-title" = "Urejanje opisa \U010dlanka";
"nearby-distance-label-km" = "%1$@ km";
"reading-list-login-subtitle" = "Za sinhronizacijo bralnih seznamov med napravami in shranjevanje v va\U0161ih uporabni\U0161kih nastavitvah se prijavite ali si ustvarite ra\U010dun.";
"diff-context-lines-collapsed-button-title" = "Poka\U017ei";
"places-filter-top-read-articles" = "Najbolj brani \U010dlanki";
"image-gallery-unknown-owner" = "Neznan avtor.";
"button-report-a-bug" = "Prijavi hro\U0161\U010d";
"new-password-title" = "Nastavite svoje geslo";
"menu-cancel-accessibility-label" = "Prekli\U010di";
"button-publish" = "Objavi";
"action-saved-accessibility-notification" = "\U010clanek shranjen za pozneje";
"diff-context-lines-expanded-button-title" = "Skrij";
"navbar-title-mode-edit-wikitext-preview" = "Predogled";
"continue-reading-empty-title" = "Ni pred kratkim ogledanih \U010dlankov";
"top-read-see-more" = "Prika\U017ei ve\U010d najbolj branega";
"field-password-title" = "Geslo";
"aaald-article-insert-read-more" = "Preberi ve\U010d posodobitev";
"description-edit-publish" = "Objavi opis";
"places-location-enabled" = "Lokacija omogo\U010dena";
"edit-unordered-list-accessibility-label" = "Spremeni trenutno vrstico v neo\U0161tevil\U010deni seznam";
"cc-zero" = "Creative Commons CC0";
"insert-media-image-size-setting-custom" = "Po meri";
"icon-shortcut-random-title" = "Naklju\U010dni \U010dlanek";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d zlog dodan|%1$d zloga dodana|%1$d zlogi dodani|%1$d zlogov dodanih";
"action-find-in-page" = "Poi\U0161\U010di na strani";
"button-ok" = "V redu";
"aaald-vandalism-revert-description" = "Domnevni vandalizem razveljavljen";
"edit-link-remove-accessibility-label" = "Odstrani sintakso povezave";
"explore-hide-card-prompt" = "Skrij kartico";
"about-repositories-app-source-license" = "Izvorna koda je na voljo pod licenco %1$@.";
"dim-images" = "Zatemnjene slike";
"main-menu-zero-faq" = "Pogosta vpra\U0161anja o Wikipedija Zero";
"diff-paragraph-moved-direction-up" = "navzgor";
"about-libraries" = "Uporabljene knji\U017enice";
"edit-text-clear-formatting" = "Po\U010disti oblikovanje";
"edit-strikethrough-remove-accessibility-label" = "Odstrani pre\U010drtano";
"diff-compare-header-from-info-heading" = "Od:";
"aaald-view-full-history-button" = "Ogled celotne zgodovine \U010dlanka";
"insert-media-image-preview-more-information-action-title" = "Ve\U010d informacij";
"action-share" = "Deli";
"places-filter-button-title" = "Filter";
"edit-underline-remove-accessibility-label" = "Odstrani pod\U010drtaj";
"nearby-distance-label-meters" = "%1$@ m";
"edit-menu-item-could-not-find-selection-alert-title" = "Besedila, ki ste ga izbrali, ni bilo mogo\U010de najti.";
"find-replace-header" = "Poi\U0161\U010di in zamenjaj";
"explore-because-you-read" = "Ker ste prebrali";
"action-save" = "Shrani";
"cancel" = "Prekli\U010di";
"insert-media-image-size-settings-px-unit-name" = " to\U010dk";
"edit-text-formatting-table-view-title" = "Oblikovanje besedila";
"description-add-title" = "Dodaj opis";
"saved-search-default-text" = "Iskanje shranjenih \U010dlankov";
"description-edit-for-article" = "Opis \U010dlanka za %1$@";
"explore-feed-preferences-customize-explore-feed" = "Vir Raziskovanje po meri";
"editing-welcome-impartial-tone-title" = "Pi\U0161ite na nepristranski na\U010din";
"appearance-settings-expand-tables" = "Raz\U0161irite tabele";
"edit-template-remove-accessibility-label" = "Odstrani skladnjo za predlogo";
"about-translators" = "Prevajalci";
"description-help-about-wikidata" = "O projektu Wikidata";
"description-edit-placeholder-title" = "Kratki opisi so najbolj\U0161i";
"edit-direction-right-accessibility-label" = "Premakni kazalec desno";
"description-welcome-concise-sub-title" = "Najbolj\U0161e ena vrstica, od dve do dvanajst besed";
"description-edit-pencil-introduction" = "Uredi uvod";
"places-enable-location-action-button-title" = "Omogo\U010di lokacijo";
"reading-list-create-new-list-button-title" = "Ustvari seznam za branje";
"edit-text-style-accessibility-label" = "Prika\U017ei meni za slog besedila";
"app-store-keywords" = "Wikipedija, referenca, viki, enciklopedija, info, znanje, raziskovanje, informacije, odkrivanje, u\U010denje";
"places-search-did-you-mean" = "Ali ste mislili %1$@?";
"about-libraries-license" = "Licenca";
"explore-feed-preferences-hide-card-action-title" = "Skrij kartico";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Izklopim vir Raziskovanje?";
"explore-feed-preferences-potd-description" = "Izbrana slika dneva iz Zbirke";
"article-languages-others" = "Drugi jeziki";
"search-recent-clear-cancel" = "Prekli\U010di";
"description-help-title" = "Pomo\U010d za opis \U010dlanka";
"article-about-title" = "O \U010dlanku";
"find-textfield-accessibility" = "Poi\U0161\U010di";
"field-email-placeholder" = "primer@primer.org";
"diff-single-intro-title" = "Uvod";
"description-edit-warning-casing" = "Veliko za\U010detnico uporabite samo pri lastnih imenih. To vklju\U010duje tudi za\U010detek povedi.";
"article-languages-label" = "Izberite jezik";
"about-wikimedia-foundation" = "Fundacija Wikimedia";
"aaald-new-news-reference-title" = "Novice";
"back-button-popover-title" = "Tapnite, da se vrnete nazaj";
"aaald-new-news-reference-retrieved-date" = "Pridobljeno: %1$@";
"edit-watch-this-page-text" = "Opazuj stran";
"explore-feed-preferences-in-the-news-description" = "\U010clanki o teko\U010dih dogodkih";
"description-help-tips-example-title-one" = "slika Leonarda da Vincija";
"compass-direction" = "ob %1$@ uri";
"diff-paragraph-moved" = "Odstavek prestavljen";
"diff-paragraph-moved-direction-down" = "navzdol";
"places-title" = "Kraji";
"field-email-title-optional" = "E-po\U0161ta (izbirno)";
"field-alert-token-invalid" = "Neveljavna koda";
"reference-title" = "Sklic %1$@";
"in-the-news-title" = "V novicah";
"welcome-intro-free-encyclopedia-title" = "Prosta enciklopedija";
"account-creation-passwords-mismatched" = "Polja gesla se ne ujemajo.";
"welcome-send-data-helps-title" = "Pomagajte izbolj\U0161evati aplikacijo";
"insert-media-uploaded-image-title" = "Nalo\U017eite sliko";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Razvrsti \U010dlanke";
"description-help-about-description" = "Opisi \U010dlankov povzamejo \U010dlanek tako, da lahko bralci razumejo temo \U017ee ob prvem pogledu";
"clear-title-accessibility-label" = "Po\U010disti";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Skritje vseh kartic vira Raziskovanje bo izklopilo zavihek Raziskovanje in ga nadomestilo z zavihkom Nastavitve";
"edit-increase-indent-depth-accessibility-label" = "Pove\U010daj globino zamika";
"explore-feed-preferences-customize-explore-feed-action-title" = "Prilagodi vir Raziskovanje";
"reading-themes-controls-accessibility-light-theme-button" = "Svetle\U010da tema";
"action-saved-accessibility" = "Shranjeno. Aktivirajte, da ne shranite.";
"aaald-new-website-reference-archive-date-text" = "iz izvirnika dne %1$@";
"main-menu-account-logout-cancel" = "Prekli\U010di";
"aaald-revision-userInfo" = "Urejanje uporabnika/ce %1$@ (%2$@ urejanj)";
"edit-menu-item" = "Uredi";
"insert-media-image-position-setting-right" = "Desno";
"aaald-new-website-reference-title" = "Spletna stran";
"article-languages-yours" = "Va\U0161i jeziki";
"description-help-tips-for-example" = "Na primer:";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepija tema";
"action-replace" = "Zamenjaj";
"account-talk-page-title" = "Va\U0161a stran za pogovor";
"sort-by-title-action" = "Naslov";
"description-help-wikidata-guide" = "Vodnik Wikipodatkov za pisanje opisov";
"edit-published-subtitle" = "Wikipedijo ste pravkar izbolj\U0161ali za vsakogar";
"explore-random-article-heading" = "Naklju\U010dni \U010dlanek";
"edit-comment-remove-accessibility-label" = "Odstrani komentar sintakso";
"description-published-subtitle" = "Wikipedijo ste pravkar izbolj\U0161ali za vsakogar";
"page-location" = "Prika\U017ei na karti";
"reading-list-sync-enable-button-title" = "Omogo\U010dite sinhronizacijo";
"reading-list-create-new-list-description" = "Opis";
"edit-summary-choice-fixed-grammar" = "Slovni\U010dni popravek";
"article-read-more-title" = "Preberi \U0161e kaj";
"explore-potd-heading" = "Slika dneva";
"search-title" = "Iskanje";
"appearance-settings-set-automatic-table-opening" = "Nastavitve preglednic";
"aaald-small-change-description" = "%1$d|0=Brez manj\U0161ih urejanj|one=Eno manj\U0161e urejanje|two=Dve manj\U0161i urejanji|few=%1$d manj\U0161ih urejanj|%1$d manj\U0161ih urejanj";
"edit-italic-accessibility-label" = "Dodaj le\U017ee\U010de oblikovanje";
"about-contributors" = "Prispevajo\U010di";
"about-send-feedback" = "Sporo\U010dite svoje mnenje";
"description-welcome-promise-title" = "Ob za\U010detku obljubljam, da te funkcije ne bom zlorabil/a";
"diff-compare-header-heading" = "Primerjava redakcij";
"insert-media-image-preview-select-image-action-title" = "Izberite sliko";
"places-accessibility-show-as-map" = "Prika\U017ei na zemljevidu";
"button-saved-remove" = "Odstrani iz shranjenega";
"edit-superscript-accessibility-label" = "Dodaj nadpisano oblikovanje";
"edit-reference-accessibility-label" = "Dodaj skladnjo za sklic";
"main-menu-terms-of-use" = "Pogoji uporabe";
"edit-text-formatting-accessibility-label" = "Prika\U017ei meni za oblikovanje besedila";
"aaald-revision-by-anonymous" = "Urejanje anonimnega uporabnika";
"diff-revision-error-title" = "Redakcije ni mogo\U010de nalo\U017eiti.";
"forgot-password-button-title" = "Ponastavi";
"edit-strikethrough-accessibility-label" = "Dodaj pre\U010drtano";
"button-saved-for-later" = "Shranjeno za pozneje";
"action-undo" = "Razveljavi";
"description-edit-title" = "Uredi opis";
"action-cancel" = "Prekli\U010di";
"top-read-header-with-language" = "%1$@ vikipedija";
"action-unsaved-accessibility-notification" = "\U010clanek neshranjen";
"aaald-new-website-reference-archive-url-text" = "URL na archive.org";
"top-read-header-generic" = "Wikipedija";
"home-reading-list-prompt" = "Shranjene \U010dlanke si lahko zdaj urejate v bralne sezname in jih sinhronizirate med napravami. Za shranjevanje bralnih seznamov v uporabni\U0161ke nastavitve se prijavite.";
"account-creation-create-account" = "Ustvarite ra\U010dun";
"appearance-settings-adjust-text-sizing" = "Prilagodite velikost besedila \U010dlanka";
"aaald-new-discussion" = "Nov pogovor";
"insert-media-image-position-setting-left" = "Levo";
"places-accessibility-group" = "%1$@ \U010dlankov";
"welcome-explore-continue-button" = "Za\U010dni";
"edit-subscript-remove-accessibility-label" = "Odstrani podpisano oblikovanje";
"welcome-explore-new-ways-title" = "Novi na\U010dini raziskovanja";
"edit-direction-up-accessibility-label" = "Premakni kazalec navzgor";
